{
    "description": [
        "Sidonie Vilas Boas et Romain Triouleyre créent la compagnie Borboleta Théâtre (anciennement compagnie Bistanclaque-Pan) en février 2024. En Portugais, Borboleta, qui se prononce [boulboulette], est le mot désignant le Papillon.",
        "Le Papillon pour son apparence. Rien de plus merveilleux dans la nature que cet être coloré, aussi la recherche d'une esthétique forte est au cœur du Borboleta Théâtre. Nous l'explorons à travers les couleurs, les matériaux plastiques, le maquillage, le masque ou la marionnette.",
        "Le Papillon pour sa liberté. De la chrysalide à l'envol. De la naissance de l'idée à la création. C'est l'éclosion des possibles, l'exploration, la légèreté, et la spontanéité. Ne jamais figer, rester dans la découverte perpétuelle, la prise de risque. Le Papillon c'est l'émancipation de l'esprit et la poursuite de la créativité. Dans son envol gracieux, c'est l'esprit qui s'élève au-delà des contraintes et des limites.",
        "Ainsi, le Borboleta Théâtre traverse les styles, des relectures de classiques aux écritures personnelles, du cabaret au clown, du travail chorale au seul en scène, toujours dans cette recherche poétique et sensible, où les oreilles se greffent au cœur."
    ],
    "membre": [
        {
            "prenom": "Romain",
            "nom": "Triouleyre",
            "role": "co-directeur artistique",
            "photo_url": "/images/compagnie/images/pp-romain.jpg",
            "spectacles": [
                "JULIET - 2024",
                "jeu et mise en scène"
            ],
            "cv_url": "/images/compagnie/cv/cv-romain.pdf",
            "biographie": "Originaire d'Aurillac, il grandit bercé par le théâtre de rue. Il entre en 2020 au Conservatoire d'art dramatique de Lyon où il monte en 2024 la compagnie Bistanclaque-Pan avec Sidonie Vilas Boas. Il l'assiste en 2023 sur la mise en scène de « Chimères ». La même année, il écrit et met en scène « SOL() », un cabaret pour trois personnages. En 2024, il co-met en scène et joue dans JULIET, une relecture de la pièce iconique de Shakespeare. Dans le cadre de sa formation, il est amené à jouer sous la direction de François Rancillac, Céline Champinot, Sandrine Lanno, Stéphane Auvray-Nauroy, Laurent Ziserman, Magali Bonat et Philippe Sire. "
        },
        {
            "prenom": "Sidonie",
            "nom": "Vilas Boas",
            "role": "co-directrice artistique",
            "photo_url": "/images/compagnie/images/pp-sido.png",
            "spectacles": [
                "CHIMERES - 2023",
                "metteuse en scène"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Sidonie Vilas Boas a suivi une formation musicale de violon classique et tzigane-klezmer (2008-2019). Elle débute ses études théâtrales au Conservatoire de théâtre de Lyon où elle est formée pendant 4 ans (2018-2022) au côté de différents artistes comme Philippe Sire, Magali Bonnat, Stéphane Auvray-Nauroy, Thierry Jolivet, Michel Raskine, Laurent Ziserman… En 2022 elle entre au Conservatoire National Supérieur d'Art Dramatique de Paris où elle poursuit actuellement sa formation. Elle y travaille au côté d'Ivo Mentens, Christophe Patty, Nada Strancar, Caroline Marcadet, Sylvain Creuzevault, Simon Falguière, ou encore Xavier Legrand. En parallèle du jeu elle découvre un goût prononcé pour la mise en scène. Elle crée en 2023 « Chimères », une courte forme clownesque qu'elle adaptera pour la rue."
        },
        {
            "prenom": "Juliette",
            "nom": "Cahon",
            "role": "comédienne",
            "photo_url": "/images/compagnie/images/pp-juliette.png",
            "spectacles": [
                "CHIMERES - 2023",
                "comédienne"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Juliette Cahon débute ses études en classes préparatoires (hypokhâgne, khâgne) au lycée Jean-Jaurès de Reims. En parallèle, elle suit un parcours Théâtre au conservatoire de Reims (2015-2018), où elle acquiert également un important bagage musical en piano (2011-2017) et flûte traversière (2005-2015). En 2019 elle rejoint les classes de la Comédie de Reims où elle est formée pendant 2 ans auprès de différents artistes comme Dan Artus, Sylvain Creuzevault, Servane Ducorps, Rémy Barché ou Pauline Peyrade. En 2022 elle est reçue au Conservatoire National Supérieur d'Art Dramatique de Paris où elle poursuit actuellement sa formation."
        },
        {
            "prenom": "Pauline",
            "nom": "Bélier",
            "role": "comédienne",
            "photo_url": "/images/compagnie/images/pp-pauline.png",
            "spectacles": [
                "CHIMERES - 2023",
                "comédienne"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Pauline Bélier est née à Paris. À l'âge de 9 ans elle joue au cinema dans le film 'Un Balcon sur la mer'. À ses 16 ans elle passe un an en Angleterre dans un lycée consacré aux métiers de la scène, puis passe son baccalauréat au Lycée Victor Hugo en spécialité Théâtre. C'est grâce à sa rencontre avec sa professeure de théâtre qu'elle décide de s'y consacrer complètement. Elle entre en Classe Tremplin aux Cours Florent en 2018, puis en 2021 à la Classe Libre promotion 41 où elle joue dans plusieurs spectacles. En 2022 elle est reçue au Conservatoire National Supérieur d'Art Dramatique de Paris où elle poursuit actuellement sa formation."
        },
        {
            "prenom": "Lucie",
            "nom": "Courbet",
            "role": "comédienne",
            "photo_url": "/images/compagnie/images/pp-lucie.png",
            "spectacles": [
                "CHIMERES - 2023",
                "comédienne"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Lucie Courbet commence le théâtre à l'âge de 12 ans dans un centre culturel à Amiens En 2016 A 17 ans elle entre au cours artefact, en 3eme année elle joue au off du festival d'Avignon avec un feydeau 'feu la mère de madame et leonie est en avance' Mis en scène par Caroline Raux. En 2019 elle entre au conservatoire Claude Debussy dans le 17e arrondissement de paris, en théâtre enseigné par Christophe Giordano. Elle partipera a l'opéra fosse de Christian Boltanski au centre pompidou la même année. En 2022 elle est reçue au Conservatoire Natonial Supérieur d'Art Dramatique de Paris où elle poursuit actuellement sa formation."
        },
        {
            "prenom": "Emilie",
            "nom": "Kang",
            "role": "comédienne",
            "photo_url": "/images/compagnie/images/pp-emilie.png",
            "spectacles": [
                "CHIMERES - 2023",
                "comédienne"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Après avoir obtenu son diplôme d'Architecte DE-HMONP à l'ENSA de Versailles en 2018, Emilie découvre le jeu au cinéma sous la direction d'Etienne Chatiliez, aux côtés d'André Dussolier, Sabine Azéma et Éric Berger. En parallèle de son travail d'architecte, elle se forme à Paris au cours Florent, où elle cultive une passion pour le théâtre sous l'enseignement de Claire Boust, Xavier Bonadonna et Jean-Frédéric Lemoues. Elle y écrit sa première pièce, 'Le Voyage d'Amei' primé au festival des Automnales et à la nuit des Jacques. Elle intègre en 2022 le CNSAD où elle se consacre au jeu et poursuit son désir d'écriture et de mise en scène."
        },
        {
            "prenom": "Jeanne",
            "nom": "Louis-Calixte",
            "role": "comédienne",
            "photo_url": "/images/compagnie/images/pp-jeanne.png",
            "spectacles": [
                "CHIMERES - 2023",
                "comédienne"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Jeanne commence le théâtre à 8 ans dans des ateliers de quartiers de la ville de Saint-Denis. Elle travaille dans diverses projets amateur et professionnel de danse et de théâtre. A 18 ans elle entre dans la classe de Natalie Bécue-Prader au cycle spécialisé du CRR de Paris, à 20 ans elle passe une année dans la classe de Marc Ernote au cycle préparatoire à l'enseignement supérieur du CRR de Paris avant d'entrer au Conservatoire National Supérieur d'Art Dramatique de Paris où elle poursuit ses études depuis 2 ans."
        },
        {
            "prenom": "Clara",
            "nom": "Pacini",
            "role": "comédienne",
            "photo_url": "/images/compagnie/images/pp-clara.png",
            "spectacles": [
                "CHIMERES - 2023",
                "comédienne"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Clara Pacini vient de Pélissanne dans le sud de la France. À 18 ans elle monte à Paris où elle va suivre pendant deux ans une formation théâtrale au Cours Florent. Elle est reçue en 2022 au CNSAD où elle continue ses études aujourd'hui."
        },
        {
            "prenom": "Lucile",
            "nom": "Rose",
            "role": "comédienne",
            "photo_url": "/images/compagnie/images/pp-lucile.png",
            "spectacles": [
                "CHIMERES - 2023",
                "comédienne"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Elle débute ses études prépa littéraire au Lycée Henri IV avant d'intégrer en 2019 l'ENS spécialité théâtre à Paris. Elle obtient un master recherche-création à l'université Sorbonne-Nouvelle (Paris III). A la fois au conservatoire de théâtre du 5e et en danse classique au conservatoire du 6e, elle poursuit ensuite sa formation théâtrale au CNSAD où elle entre en 2022."
        },
        {
            "prenom": "Ambroise",
            "nom": "Ract Madoux",
            "role": "comédien",
            "photo_url": "/images/compagnie/images/pp-ambroise1.png",
            "spectacles": [
                "JULIET - 2024",
                "Jeu et mise en scène"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Il se forme au Conservatoire de Lyon où il rencontre Romain Triouleyre et Piero Henandez. Il y joue sous la direction de François Rancillac, Stéphane Auvray-Nauroy, Laurent Ziserman, Magali Bonat et Philippe Sire. Il tend vers une recherche d'un théâtre investi et corporel s'inspirant de spectacles comme ceux du Munstrum Théâtre."
        },
        {
            "prenom": "Piero",
            "nom": "Hernandez",
            "role": "comédien",
            "photo_url": "/images/compagnie/images/pp-piero1.png",
            "spectacles": [
                "JULIET - 2024",
                "jeu et mise en scène"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Il suit sa formation au conservatoire de Lyon en parallèle d'une licence d'arts du spectacle à Lyon II. Il joue à la télé dans le téléfilm « Noir comme Neige » et dans plusieurs courts métrages produits par la Cinéfabrique. Passionné de sport, il pratique le tennis de table pendant 12 années, du foot, du volley… Cette physicalité se ressent dans un jeu qu'il cherche dynamique et engagé."
        },
        {
            "prenom": "Adrien",
            "nom": "Vignes",
            "role": "comédien",
            "photo_url": "/images/compagnie/images/pp-adrien.png",
            "spectacles": [
                "JULIET - 2024",
                "Comédien"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Il commence sa formation théâtrale au Conservatoire de Montpellier puis les poursuit au Conservatoire de Lyon en 2023. Il fait une reprise de rôle en 2022 dans le spectacle L'Humanité était mon horizon et joue dans l'Opéra comique Le Docteur Sangrado et Le Medecin de l'Amour de Gabrielle Ordas. Il collabore également avec les compagnies « Bleu Nuit » dans La Lune des Pauvres, la cie « Feux de Brouillard » dans une réécriture du petit prince et la cie « Blue Velvet » dans une mise en scène d'Après la fin de Dennis Kelly."
        },
        {
            "prenom": "Felix",
            "nom": "Fournier",
            "role": "comédien",
            "photo_url": "/images/compagnie/images/pp-felix.png",
            "spectacles": [
                "JULIET - 2024",
                "Jeu et mise en scène"
            ],
            "cv_url": "/images/compagnie/cv/romain-triouleyre.pdf",
            "biographie": "Il découvre le théâtre grâce à l'improvisation. Après une licence de biotechnologie, il suit une formation d'art dramatique aux conservatoires du 18ème et du 14ème arrondissement de Paris. Il intègre ensuite le CRR de Lyon. En 2020, il crée Le Groupe, collectif de création audiovisuelle, et participe à plusieurs courts-métrages. En 2022, il joue dans le spectacle Les Yeux Grands Ouverts produit par Artéfac et mis en scène par Camila Brunet et Adèle Abonneau ainsi que dans Contemplations d'un mutant mis en scène par Anne-Laure Naar et destiné au jeune public."
        },
        {
            "prenom": "Hugo",
            "nom": "Wurbel",
            "role": "compositeur, producteur",
            "photo_url": "/images/compagnie/images/pp-hugo.png",
            "spectacles": [
                "JULIET - 2024",
                "composition musicale et régie son"
            ],
            "cv_url": "/images/compagnie/cv/cv-hugo.pdf",
            "biographie": "Après avoir commencé la trompette à 9 ans et découvert la composition à travers la M.A.O, il obtient sa licence au Conservatoire d'Aix-en-Provence en harmonie et contrepoint, écriture et composition, composition contemporaine, solfège et culture. Actuellement en Master Musique appliqués aux Arts Visuels au Conservatoire de Lyon, il mêle dans ses compositions musique écrite sur partition et programmation d'instruments virtuels."
        }
    ]
}
